<template>
	<div>
		<div class="wrap">
			<div class="container">
				<p class="fs-24 tac mt-15 pt-20 pb-15 col-black">
					三亚亚太金融小镇金融服务有限公司
				</p>
				<div class="p-15">
					<p class="text-ind fs-14 col-33 line-h-20 pt-5">亚太金融小镇隶属于三亚亚太金融小镇金融服务有限公司，亚太金融小镇金融服务有限公司对三亚而言，建设国际金融小镇有着得天独厚的优质，不仅有海棠湾基金注册及投资服务各项优惠政策，而且作为中国热带海洋气候都市，拥有国家海岸的高端设施，地处亚太地区的地理中心，位于海上丝绸之路的要道，每年的博鳌论坛更是让全球金融精英汇聚于此；致力于配合“一带一路”及“海上丝绸之路”国家战略，为全球优质资源项目提供各种资金配置。</p>
					<p class="text-ind fs-14 col-33 line-h-20 pt-5">亚太金融小镇依据团队多年国内外基金的经验积累，不仅建立起了后台研究风控、中台行政运营、前台募集投资三个层次的基金支持体系，而且从流程上为入驻基金提供注册、备案、托管、募集、运营五个步骤共计20项服务，打造了一个全方位基金PB服务中心。随着2017年博鳌论坛的举办，这套PB服务体系将对外开放，迎接首批基金入驻。</p>
					<p class="text-ind fs-14 col-33 line-h-20 pt-5">作为海南省金融小镇，根据三亚的优惠税收政策，基于海棠湾卓越的自然环境，小镇拥有天时（绿色通道）、地利（卓越环境）、人和（优惠政策）三大优势。</p>
					<p class="fs-16 col-33 line-h-20 pt-5">（一）天时：绿色通道</p>
					<p class="text-ind fs-14 col-33 line-h-20 pt-5">2016年4月，国务院印发金融专项整治工作实施文件，全国大部分省份停止了基金和投资类金融公司的工商注册，2017年4月份，海南省三亚市设立“亚太金融（基金）小镇”金融类公司注册的绿色通道，并以“当天核名，次日颁发执照”的效率，为入驻企业提供全方位服务。</p>
					<p class="fs-16 col-33 line-h-20 pt-5">（二）地利：卓越环境</p>
					<p class="text-ind fs-14 col-33 line-h-20 pt-5">小镇第一期2.8万平方米已经建成，地处海棠湾核心区，背靠青龙山、头枕青田河、面向铁炉港、眺望海棠湾。拥有国际高端酒店群、301医院养生圈、人大附中教育带、CDF离岛免税店等配套设施，从居住、医疗、教育等方面，形成卓越的品质生活服务体系。</p>
					<p class="fs-16 col-33 line-h-20 pt-5">（三）人和：优惠政策</p>
					<p class="text-ind fs-14 col-33 line-h-20 pt-5">为入驻企业提供税收优惠及办公免租，税收优惠：2017年1月12日，三亚市政府出台文件，对企业部分的增值税及所得税属三亚市地方按前三年100%后七年70%给予奖励，对个人部分的所得税属三亚市地方按十年70%给予奖励；办公免租：小镇对入驻客户提供5年办公室免租优惠，同时企业也可以选择异地办公。</p>
				</div>
			</div>
		</div>
	</div>
</template>

<script>
</script>

<style scoped>	
	.wrap {
		min-height: 100%;
	}
	.col-black,
	.col-black a {
		color: black;
	}	
	.line-h-20 {
		line-height: 20px;
	}	
</style>